"keyApplicationTitle"           = "Værktøj til hukommelsesplads";

"keyWarningOptimalInfo"         = "Hukommelsesmodulerne er installeret i de anbefalede pladser.";
"keyWarningNotOptimalInfo"      = "De hukommelsesmoduler, der er installeret i computeren, er ikke arrangeret i den anbefalede konfiguration til levering af optimal hukommelsesbåndbredde.";

"keyCurrentDIMMConfig"          = "Installerede hukommelsesmoduler:";
"keyRecommendedConfig"          = "Anbefalet konfiguration:";
"keyOKButton"					= "OK";
"keyPrintButton"				= "Udskriv";
"keyQuit"                       = "Slut";

"keySlot1"                      = "Plads 1:";
"keySlot2"                      = "Plads 2:";
"keySlot3"                      = "Plads 3:";
"keySlot4"                      = "Plads 4:";
"keySlot5"                      = "Plads 5:";
"keySlot6"                      = "Plads 6:";
"keySlot7"                      = "Plads 7:";
"keySlot8"                      = "Plads 8:";

"keyServerSlotA4"                   = "Plads A4:";
"keyServerSlotA1"                   = "Plads A1:";
"keyServerSlotA5"                   = "Plads A5:";
"keyServerSlotA2"                   = "Plads A2:";
"keyServerSlotA6"                   = "Plads A6:";
"keyServerSlotA3"                   = "Plads A3:";
"keyServerSlotB4"                   = "Plads B4:";
"keyServerSlotB1"                   = "Plads B1:";
"keyServerSlotB5"                   = "Plads B5:";
"keyServerSlotB2"                   = "Plads B2:";
"keyServerSlotB6"                   = "Plads B6:";
"keyServerSlotB3"                   = "Plads B3:";
"keyServerNoDIMM"                   = " -\t\t\t";
"keyServerUnknownDIMMSize"          = " -\t\t\t";
"keyServerDIMMSize1"				= "1 GB DIMM\t\t";
"keyServerDIMMSize2"				= "2 GB DIMM\t\t";
"keyServerDIMMSize4"				= "4 GB DIMM\t\t";
"keyServerDIMMSize8"				= "8 GB DIMM\t\t";
"keyServerDIMMSize16"				= "16 GB DIMM\t";

"keyNoDIMM"                     = " -\t\t\t\t";
"keyUnknownDIMMSize"            = " -\t\t\t";
"keyDIMMSize1"                  = "1 GB DIMM\t\t";
"keyDIMMSize2"                  = "2 GB DIMM\t\t";
"keyDIMMSize4"                  = "4 GB DIMM\t\t";
"keyDIMMSize8"                  = "8 GB DIMM\t\t";
"keyDIMMSize16"                 = "16 GB DIMM\t";

"keyUserGuideInfo"              = "Følg instruktionerne i brugerhåndbogen for at lukke computeren korrekt ned og flytte hukommelsesmodulerne til de anbefalede pladser.\n\nDu bruger værkøjet igen ved at starte:";
"keyUtilityAbsPath"             = "/System/Bibliotek/CoreServices/Værktøj til hukommelsesplads";

"keyUnsupportedSystemMessage"	= "Værktøj til hukommelsesplads er ikke beregnet til dette system.";
